[
  {
    "quote": "But don't genious live in a lamp?"
  },
  {
    "quote": "We should take Bikini Bottom, and push it somewhere else!"
  },
  {
    "quote": "He's hideous! He makes me sick just looking at him! Those big bulgy eyes, that square body, those two buck teeth, AND THAT STUPID TIE!"
  },
  {
    "quote": "I can't see my forehead"
  },
  {
    "quote": "Wait, SpongeBob! We're not cavemen! We have technology!"
  },
  {
    "quote": "Oh! I know. Two giant paint bubbles!"
  },
  {
    "quote": "Once, there was an ugly barnacle. He was so ugly that everyone died. The end."
  },
  {
    "quote": "I love you."
  },
  {
    "quote": "And then comes a giant fist!"
  },
  {
    "quote": "East? I thought you said weast?"
  },
  {
    "quote": "My name's not Rick!"
  },
  {
    "quote": "Is mayonnaise an instrument?"
  },
  {
    "quote": "Leedle Leedle Leedle Lee."
  },
  {
    "quote": "FIRMLY GRASP IT"
  },
  {
    "quote": "No, this is Patrick."
  },
  {
    "quote":  "Haha haha haha it's a giraffe!"
  },
  {
    "quote": "The inner machinations of my mind are an enigma."
  },
  {
    "quote": "Who you calling Pinhead?"
  },
  {
    "quote": "Well, maybe it is stupid but it's also dumb."
  },
  {
    "quote": "Sandy's a girl?"
  },
  {
    "quote": "It's not my wallet."
  },
  {
    "quote": "Don't touch me I'm sterile."
  },
  {
    "quote": "Are you Squidward?... That's OK take your time."
  },
  {
    "quote": "Whoever is the owner of the white sedan you left your lights on."
  },
  {
    "quote": "Because you told me too!"
  },
  {
    "quote": "You got it set to M for Mini when it should be set to W for Wumbo."
  },
  {
    "quote": "Oh come on SpongeBob! You know, I wumbo, You wumbo, He she me wumbo, wumbo, Wumboing, We'll have thee wumbo, Wumborama, Wumbology, The study of wumbo? It's first grade SpongeBob!"
  },
  {
    "quote": "What's the matter, is he stupid?"
  },
  {
    "quote": "I got it. Let's get naked!"
  },
  {
    "quote": "Do it again, I wasn't looking!"
  },
  {
    "quote": "You guys talk funny! SAY MORE WORDS!"
  },
  {
    "quote": "Me thinks it's Mutton-tastic."
  },
  {
    "quote": "Hey, we are not chicken! OH NO, MY POPCORN!"
  },
  {
    "quote": "You know what's funny? My pickle started out in a jar, and now it's in one again! Heh. It's like a pun or something."
  },
  {
    "quote": "NO! THIS IS PATRICK!!!!! I am not a Krusty Krab!"
  },
  {
    "quote": "Kraaaaaabs.... isn't that the red sweaty guy you work for?"
  },
  {
    "quote": "RECTANGLES!!!"
  },
  {
    "quote": "Kicking? I wanna do some kicking!"
  },
  {
    "quote": "Knowledge can never replace friendship. I prefer to be an idiot!"
  },
  {
    "quote": "Nice try, Squidward, but there's no Santa Claus here."
  },
  {
    "quote": "What's so great about dumb ol' Texas?"
  },
  {
    "quote": "Can we say that plants from Texas are dumb? Can we say that shoes from Texas are dumb?"
  },
  {
    "quote": "Roger! Without him the lightbulb will have nothing to warm!"
  },
  {
    "quote": "The sky had a baby from my cereal box!"
  },
  {
    "quote": "My parents think I'm dumber than a sack of diapers."
  },
  {
    "quote": "Washing an old person."
  },
  {
    "quote": "Spongebob, I think Squidward's taken this too far. That last snowball had his clarinet in it."
  },
  {
    "quote": "I'm Squidward, I'm Squidward, I'm Squidward Squidward Squidward!"
  },
  {
    "quote": "When in doubt, pinky out!"
  },
  {
    "quote": "I guess you're gonna miss the panty raid."
  },
  {
    "quote": "You took my only food. Now I'm gonna starve."
  },
  {
    "quote": "Boating school?! I thought this was Spanish class!"
  },
  {
    "quote": "Uh, I gotta draw a new battery."
  },
  {
    "quote": "Liar liar, plants for hire."
  },
  {
    "quote": "HE GOT HIT IN THE HEAD WITH TWO COCONUTS!"
  }
]